{"commentaire":{"0":"J'ai commandé un manteau pour ma fille. C'est un article qu'elle avait essayé en magasin mais dont la taille n'était plus en rayon, nous l'avons donc commandé. Le manteau est exactement le même que en magasin, le prix également. Je trouve toujours un pu long la réception de l'article; Mais les commandes et la navigation sur le site me conviennent toujours autant. Pas de code Promo juste le cashback. Il est difficile de trouver un code promo Bershka je trouve. L'emballage était correct mais le livreur a bourré le colis dans la boite au lettre, heureusement cela n'as pas eu d'impact sur l'article. ","1":"J’ai commandé différents articles lors de cette commande pour une commande de 131€ j’ai eu un cashback sur l’application de 4€ ce qui est quand même assez rentable sachant que de base je n’aurais rien reçu si je n’avais pas utilisé cette application ! Le processus d’utilisation est très simple il suffit simplement de lancer bershka avec eBuyClub et tout se fait automatiquement, y’en fois la commande passe le cashback apparaît quelques jours après sur la cagnotte il suffit juste d’attendre que celui-ci soit validé par la suite. Je recommande fortement l’utilisation de cette application ","2":"J’ai acheté un pantalon beige et un pull blanc. Tous c’est bien passé il n’y a pas eu de problèmes avec la commande la livraison ou le colis, je l’ai reçu dans les temps, le délais de livraison a été respecté. Je commandé plusieurs fois dans cette enseigne qui est bershka car leurs vêtements me plaisent énormément ainsi que la qualité, que se soit les robes, pantalons, t-shirt, veste ou chaussures. Il n’y a aucun soucis en pensant par ebuyclub c’est encore mieux puisque on récupère de l’argent. ","3":"Bershka est une boutique que je recommande, il y a du choix et les articles sont tendances ! La commande en ligne est facile et la possibilité de pouvoir retirer les articles directement en boutique est top. Les prix ne sont pas excessifs, j’y trouve souvent mon bonheur que ce soit en terme de haut ( t-shirts, vestes, chemises…) mais aussi en terme de bas ( pantalons, jeans, jupes) et surtout en robes. Les robes sont en effet très jolies et mettent le corps en valeur tout en étant très confortables. ","4":"J’ai commandé deux robes Bershka ainsi que deux combinaisons et je suis satisfaite de mon achat. L’application est très facile à utiliser et m’a permis d’avoir deux euros de Cashback. Ce qui n’est pas négligeable. Ça fait toujours plaisir de recevoir cet argent sur son compte. cette application est très utile, je la recommande fortement et j’en ai parlé à mes amis, je vais les parrainer J’ai commandé deux robes Bershka ainsi que deux combinaisons et je suis satisfaite de mon achat. L’application est très facile à utiliser et m’a permis d’avoir deux euros de Cashback. Ce qui n’est pas négligeable. Ça fait toujours plaisir de recevoir cet argent sur son compte. cette application est très utile, je la recommande fortement et j’en ai parlé à mes amis, je vais les parrainer","5":"Parfait rien à dire j’ai acheté 4 jeans bershka pour homme j’ai pu bénéficier de code promo et de 2€39 re créditer dans ma cagnotte Parfait rien à dire j’ai acheté 4 jeans bershka pour homme j’ai pu bénéficier de code promo et de 2€39 re créditer dans ma cagnotte Parfait rien à dire j’ai acheté 4 jeans bershka pour homme j’ai pu bénéficier de code promo et de 2€39 re créditer dans ma cagnotte Parfait rien à dire j’ai acheté 4 jeans bershka pour homme j’ai pu bénéficier de code promo et de 2€39 re créditer dans ma cagnotte ","6":"J’ai commandé chez Bershka est je ne suis pas déçu même en passant par e-buy club l’achat s’est passé simplement. La plateforme est très simple d’utilisation. L’application envoie les cashbacks rapidement environ 3 jours ce qui est très bien , les offres et promo sont interessantes pour différentes commandes . Le fait que la plateforme est directement lier avec la marque permet d’être sur d’obtenir les réductions souhaité . C’est donc un gros avantage de passer par cette plateforme qui permet de faire des économies. ","7":"Je les ai faits envoyer directement en magasin au cas où des échanges seraient nécessaires. Les vêtements sont de bonne qualité. Les ensembles sont au top. La taille correspond parfaitement à ce qui était indiqué, et le style est exactement ce que je recherchais. Jai adorés et me sent très à l'aise en les portant. Le service en magasin était également excellent, avec un personnel aimable et prêt à aider pour toute modification. Je suis très satisfaite de mon achat et je recommanderai certainement ce magasin à mes amis et ma famille. En résumé, une expérience d'achat sans faille, des produits de qualité, et un service client irréprochable. ","8":" J’ai déjà passé des commandes plusieurs fois chez bershka, et j’ai jamais été déçue? ? Le rapport qualité \/ prix est parfait, la qualité aussi, juste j’ai toujours eu un petit problème avec les pantalons, parce qu’en faisant 1m60, ils sont toujours trop longs pour moi. Les achats que ça soit en magasin ou en ligne se passent toujours très bien, concernant les achats en ligne, la livraison est très rapide et les retours également, je recommande donc ce site, et la livraison dans le magasin est également une très bonne option ! ","9":"Achats réalisés de temps en temps. Les délais de livraison sont parfaits. Je n'ai jamais eu de soucis particulier. Achats effectués en ligne généralement. Les promotions sont bien mises en évidence sur le site. Et si toutefois la taille n'est plus disponible , il y a un suivi par mail . Parfait. Je suis heureuse de pouvoir laisser mon commentaire sur cet achat. L’article correspondait parfaitement à la description. Je recommande ce marchand pour effectuer vos achats. Seul point négatif il n’y a pas assez de boutiques sur paris","10":"J'ai acheté un top chez Bershka, couleur kaki. Le processus de ma commande s'est extrêmement bien déroulé, j'en suis très contente. Je n'ai pas eu recours à un code promo mais le top n'étais pas très cher. J'ai passé ma commande par ebuyclub et j'ai été remboursée d'un certain pourcentage sur ma commande c'est génial, je recommande vraiment cette application, car vous dépenser de l'argent tout en en regagnant le concept est juste incroyable. De même pour Bershka je recommande ce site, pas très cher et des vêtements de bonne qualité.","11":"Lors de la commande, j’ai pu navigué tranquillement le site et beaucoup de chois et de produit on été proposé. \nJ’ai pu trouvé mon bonheur, malheureusement ce dont je voulais exactement n’étais plus disponible mais une alternative à été proposé et du coup j’ai pu switché et faire un autre choix. Le site de BERSHKA est juste top, je commande souvent et j’ai toujours été satisfaite. Je le recommande sans cesse et mes amis ainsi que ma famille y trouvent toujours leurs comptes et leurs bonheurs. J’adore ce site de ","12":"Très bon magasin, choix intéressant et qualité incroyable. Rapport qualité prix qui est vraiment top et il y’a beaucoup de choix. J’achète mes robes, mes tops et mes bodys chez BERSHKA et je ne suis vraiment jamais déçue. Dommage qu’il n’y en a pas dans ma ville, cela m’éviterai les frais de port à chaque commande mais bon ce n’est pas la faute du magasin en lui même. Mes tops viennent de chez BERSHKA et je l’est porte casiment tout le temps et je n’ai jamais eu de problème quelconques avec n’importe quelle produit ","13":"J'ai acheté 2 shorts pour mon fils, il est très content la coupe est parfaite et les produits de qualité rien à redire.la taille est parfaite, la matière correspond bien à ce que l'on a commandé et les produits correspo dent bien à la description \nLe site bershka est très simple d'utilisation, les indication sont claires, tout est très intuitif pour trouver ce que l'on veut.\nNous avons même eu une remise pour la première commande, les délais de livraison ont été respecté et nous avons récupéré le colis en point relais très pratique \nJe recommande ","14":"Lors de cette commande, j'ai acheté des pantalons en jean pour mes enfants ( une fille de 14 ans et un garçon de 16 ans) . Les produits sont arrivés très rapidement et bien emballés. Ceux-ci étaient conformes à la description qui était faite sur le site bershka. Les tailles correspondaient bien à ce qui était indiqué sur le site. De manière générale, j'ai été satisfait de cette commande et recommande vivement ce site car j'ai eu une bonne expérience et suis prêt à recommander sur ce site si nécessaire. ","15":"J’ai effectuer une commande sur le site Bershka. C’est un site facile à utiliser, tout est ranger par rubrique et cela facilite les recherches. Vous pouvez y trouver des notes sur certains articles tels que « vu sur tik tok ». C’est très simple de finaliser ça commande avec les paiements et le nombreux choix de livraison qui sont offert d’ailleurs sur un certains montant d’achats. Et en plus de pouvoir avoir un cashback en passant par EBuyClub c’est encore plus plaisant. Je recommande 10\/10 le site Bershka ","16":"Cela est ma deuxième commande Je commande via le site car pas de boutique a proximité de mon domicile Très contente du second achat Vêtement de qualité et bien taillé Site fluide Pas de rupture Paiement sécurisé de plusieurs manières possibles ( pour ma part j’ai choisi paypal ) Livraison rapide par chronopost Les vêtements sont emballés dans un papier kraft assez épais … pas risqué de détérioration mais craint peut être la pluie Amélioration à prévoir : étendre un peu plus le réseau de relais colis ","17":"Ma fille achète souvent chez bershka. Les vêtements sont de bonnes qualités a prix raisonnable, et beaucoup de variétés pour adultes comme pour ados. Par contre dommage qu’il y a très peu de boutique en France plutôt dans les grosses mais bershka commence à s’installer de plus en plus en ville . Je commande via ebuyclub ainsi cela me permet de récupérer du cashback et faire des économies et je le fais livrer en boutique gratuitement car les frais de livraison sont assez cher et il faut commander 45€ pour que la livraison soit gratuite ","18":"Cela est ma deuxième commande sur le site bershka car le magasin le plus proche de chez moi se trouve à 80kilometres Tout s’est de nouveau bien passé Site fluide , beaucoup de choix et de couleurs … très peu de rupture sur les articles Paiement PayPal parfait Le choix des relais colis est peut être à revoir ( peu de choix) Livraison par Chronopost très rapide Essayage réalisé et tout est nickel ( juste un ourlet ) Je recommande vivement ce site et je pense y refaire une commande très prochainement ","19":"J'ai passer une commande Bershka il y a quelques jours et j'ai déjà reçu la commande. Le site est sécurisé et je suis agréablement surprise de la qualité des vêtements malgrés le pris peu élevé. La livraison a été très rapide et les emballages sont de bonne qualité. Paiement PayPal accepté emballage colis très propre livraison en deux colis, je ne sais pas pourquoi, peut être sur deux entrepôts différents et du coup pour moi livraison dans 2 endroits différents. De très beaux vêtements pour les fêtes. ","20":"J’ai passer une autre commande sur ce site et comme d’habitude je n’ai pas été dessus de la qualité de mes articles. Je vais pouvoir être à la mode pour cet été car le site suis toujours les dernières tendances et a des prix peu élevés. Je recommande vraiment ce site car il est à des prix abordable et les vêtements sont de très bonne qualité. La livraison a été très rapide et les produits ont été envoyé en toute sécurité et très rapidement. Je recommande vraiment ce site et je recommanderai dès que je peu dessus ","21":"J’ai passer une commande Bershka il y a quelques jours et j’ai déjà reçu la commande. Le site est sécurisé et je suis agréablement surprise de la qualité des vêtements malgrés le pris peu élevé.  La livraison a été très rapide et les emballages sont de bonne qualité. Je recommande vraiment ce site, ils vendent de tous et ce sont des vêtements ou accessoires à la mode. En plus il y a toujours des réductions sur le site. Franchement dès que j’en ai l’occasion je recommandera sur ce site car j’ai été très satisfaite de mes achats ","22":"achat au mois d'avril 2024 d'un pantalon et deux tops site fluide bonne qualité de vêtements ; taille conforme le code 10% car inscrite a la newsletter ne fonctionne pas livraison rapide frais de livraison à partir de 4 euros car pas de magasin de proximité Paiement PayPal accepté emballage colis très propre livraison en deux colis, je ne sais pas pourquoi, peut être sur deux entrepôts différents et du coup pour moi livraison dans 2 endroits différents ( un a domicile, le second a la poste) . ","23":"Bershka ne se contente pas de vendre des vêtements, mais incarne un mode de vie dynamique et inspirant. En offrant à ses clients une expérience de shopping inoubliable, Bershka leur permet de se sentir confiants, stylés et prêts à conquérir le monde, un vêtement à la fois. (Conclusiion soulignant l'impact positif de la marque sur ses clients.)\nJ’achète tous mes vêtements la bas \nC’est une très bonne qualité \nY’a de toutes les tailles \nFoncer aller y là bas c’est trop bien vous allez aimez !!!!!!","24":"J'ai récemment commandé des jeans pour homme sur le site de vêtements Bershka, et je suis très satisfait de mon expérience. Les produits sont parfaitement taillés, ce qui est essentiel pour moi lors de mes achats en ligne. Je suis contente de la qualité des jeans, qui correspondent à mes attentes. De plus, les prix sont corrects donc c’est un bon rapport qualité \/ prix. Sur Bershka, je n'ai aucune crainte quant à la taille des vêtements commandés en ligne, et je peux faire mes achats en toute confiance. Ajoutez à cela le cashback offert par votre site, et c'est une combinaison gagnante pour les amateurs de mode comme moi ! ","25":"J’ai acheté un pantalons sur Bershka, je l’avais vu passé sur les réseaux, et il était en rupture de stock, il est vraiment sublime, ma commande s’est bien passé, aucun code promo ce qui est dommage car près de chez moi aucun bershka mais, le service client est toujours agréable et utile notamment pour les vêtements plus disponible où on peut recevoir un mail lorsqu’il est de retour. J’ai hâte de recevoir ce pantalons, j’espère qu’il correspond à sa description, en tout cas l’appli et le site est nickel ! ","26":"J’ai acheté un manteau en similicuir blanc à 39, 99€ au lieu de 49, 99€. C’était pendant les soldes BERSHKA. La commande a été traité super rapidement. En 4 jours mon colis était disponible en magasin. Un accueil chaleureux dans la boutique aux quatres temps de La Défense. Mon colis est bien emballé et pas abimés du tout. Après réception du colis, j’ouvre mon colis et le manteau est impeccable, sans taches ni rien. Je suis satisfait de mon achat et je recommande le site à 100%. Je n’hésiterai pas à recommander. ","27":"J'ai effectué pour la première fois un achat en ligne sur ce magasin et je ne le ferai plus car les délais d'envoi son très long et non annoncés au départ et si l'article ne convient pas les délais de remboursement sont très longs. Il n'y a pas la possibilité de retourner l'article directement en magasin ce qui est dommage. Par contre l'enseigne reste de qualité et propose de bons produits que j'apprécie particulièrement, originaux, et à la mode. Je pense que leur système d'achat en ligne devrait être amélioré pour que je sois à nouveau client. ","28":"j’ai acheté 2 jeans un gris et un bleu en taille 36 malheureusement ils étaient trop grand ! j’ai effectué un retour, dans les délais au top ! remboursement également dans les délais. je les ai donc repris en 34 et ils me vont parfaitement ! ! je suis très contente je mon achat. en plus cela faisait très longtemps que je voulais commander j’en avais entendu que du bien et finalement je suis pas déçu du tout la qualité est top et la taille aussii je suis tres très satisfaite je vous recommande ce site vraiment ! ! ","29":"j’ai pu acheter un magnifique pull et jai bénéficier d’un cashback je trouve sa très intéressant de pouvoir bénéficier des cashback tout en se fesant plaisir sans pouvoir se serrer et pouvoir acheter le plus de chose et se faire plaisir je continuerai d’utiliser l application pour bénéficier des meilleur promotion réduction et cashback sur cette application veaiment vraiment je trouve sa toppissime et génial cette application ps toute se passe rapidement les gains se retrouve en attente puis ce mette dans la cagnotte \n","30":"J’adore bershka tout d’abord pour sa diversité de produit. On peux choisir son style car il y a toute sorte de vêtement. Tout d’abord les jeans sont incroyables, la qualité comme la taille superbe j’adore j’en ai 3 \/ 4 de cette marque et je les mets souvent ils sont toujours en super bon état. Après pour les couleurs il y a de tout c’est super aussi. Ensuite il y a les top alors ça c’est super aussi car y’a de tout les styles court long manches courtes ou longues pour toute les saisons. Et après on a les autres pantalons super aussiii je valide ! ! ","31":"J'ai acheté des boxeurs sur Bershka.... \nEt ben ça me surprend quand je vois le cashback le temps qu'il me faut pour le rembourser jusqu'au 19 mai... \nJe trouve ça un peu honteux de mettre autant de temps pour rembourser un Cash-Back... \nSinon sur la qualité du produit je reste quand même insatisfait pour le produit j'avais demandé du sang pour sang coton et ce n'est pas ce que j'ai obtenu si pour eux ils appellent ça du coton et ben pas pour moi pour le prix que j'ai payé je suis pas près d'y \n","32":"Bershka, c'est la destination des fashionistas à la recherche de pièces tendance sans faire un trou dans leur portefeuille. La marque, qui fait partie du groupe Inditex, est connue pour son style jeune et urbain, avec des collections qui s'inspirent directement des podiums et des rues animées des grandes villes. Les magasins sont souvent bien agencés, avec une musique d'ambiance qui crée une expérience d'achat dynamique. Côté qualité, c'est parfois un peu hit-or-miss, selon les articles, mais la marque compense avec des prix très accessibles et des renouvellements fréquents de collection. Parfait pour ceux qui aiment changer de garde-robe régulièrement sans se ruiner ou pour dénicher cette pièce unique pour une soirée ou un événement spécial. ","33":" J’ai commandé chez bershka il y a deux semaines, je suis ravie de ma commande. Je n’ai commandé que des basics. En l’occurrence deux tee Shirts, un kaki et un gris en taille S qui sont parfaitement à ma taille. J’ai également commandé un tee shirt blanc avec des petits noeuds roses. J’aime beaucoup ces détails mais le tee shirt est malheureusement un peu transparent ce qui est dommage. Et en dernier j’ai commandé un t shirt à manches longues gris en taille S qui est top également. Je suis ravie de ma commande ","34":"Je suis très contente de mes achats sur le Site de bershka, livraison tres rapide, des articles que je trouve pas dans le magasin. En plus du cashback d’ebuyc’ub pas énorme mais ça va a peu d’économie. Vêtement de bonne qualité, pour tous les âges, homme et femme. Et ma fille qu’elle a 15 ans aime beaucoup Bershka. Je recommande ce site grand choix de vêtements de bonne qualité, stylé a la mode , livraison à domicile et respect le delai de livraison. Je suis ravie de mes commandes. Merci beaucoup. ","35":"Bonjour , Pour les fêtes de fin d'années j'ai voulu faire plaisir à mes enfants et je savais qu'à Bershka je n'aurais pas été déçu par la qualité des vêtements ...J'ai donc commandé des jeans, des tee shirts, des vestes zippées et un manteau pour mes enfants fille et garçons ...La livraison fut d'environ 7 à 10 jours mais au moins tout est arrivé...Livraison en plusieurs colis car plusieurs commandes ...Service après vente au top envoi à la boutique pour 2 articles gratuitement ...Remboursement effectué rapidement je recommande cette enseigne les yeux fermés...","36":"Ma fille s'est acheté 2 jeans. La commande a été simple, rapide, elle a même bénéficié d'une remise car c'était son anniversaire. Le suivi de commande était clair et précis, l'envoi rapide et le colis vraiment bien emballé. Elle est ravie de ce qu'elle a recu et recommandera c'est certain. Pour ma part j'ai également envie de jeter un oeil sur le site désormais, nous n'avons pas de magasin Bershka a proximité donc c'est pratique. Peut être pour les clients n'ayant pas de magasin dans un rayon de x kilomètres offrir les frais de port serait judicieux car pas d'autre solution pour être client que de se faire livrer. ","37":"J’ai acheté une robe qui était en promo. Je l’ai reçu très rapidement et j’étais plus une satisfaite de mon achat. Je recommande Bershka pour plusieurs raisons à savoir la rapidité dans les délais de livraison la qualité des articles la diversité des choix dans les vêtements et les promos exceptionnelles dont on bénéficie très souvent. Leur application est conçu de telle sorte qu’on retrouve facilement les articles recherchés j’adore faire du shopping en ligne avec ce marchand car je sais déjà que je serais satisfaite de mes achats. ","38":"J’ai passé une commande de trois vêtements pour porter durant l’hiver et le printemps sur le site en ligne de Bershka. Les vêtements sont conforme à la description annoncée dans leur annonce, et propose la même coupe que les vêtements que j’achète habituellement dans cette boutique. C’est d’ailleurs pour cette raison que j’aime y acheter mes jeans car ils sont confortable, tiennent sur la durée et propose le même modèle dans plusieurs coloris, ça devient alors un jeu d’enfant de changer plusieurs de mes pantalons en même temps sans prise de tête. ","39":"J’ai acheté à de nombreuses reprises sur Bershka via EBuy club et ça c’est toujours super bien passé. La livraison est assez rapide et aucun problème par rapport à la récupération du cash back sur l’application eBuy club. J’ai acheté à de nombreuses reprises sur Bershka via EBuy club et ça c’est toujours super bien passé. La livraison est assez rapide et aucun problème par rapport à la récupération du cash back sur l’application eBuy club. J’ai acheté à de nombreuses reprises sur Bershka via EBuy club et ça c’est toujours super bien passé. La livraison est assez rapide et aucun problème par rapport à la récupération du cash back sur l’application eBuy club. ","40":"La robe noire que j'ai reçue est absolument magnifique ! Elle dégage une élégance intemporelle et sa coupe flatteuse met en valeur ma silhouette. Le noir est une couleur polyvalente qui convient à toutes les occasions, que ce soit pour une soirée chic ou une sortie décontractée. Je suis ravie de pouvoir la porter avec différents accessoires pour créer des looks variés. C'est vraiment un ajout précieux à ma garde-robe ! Je suis impatiente de la porter et de me sentir confiante et stylée dans cette robe noir classique. ","41":"Je voulais acheter en magasin de base mais arriver en magasin mon produit été indisponible donc je me suis diriger directement sur le site internet j'allais commander mais je me suis souvenu que j'avais un compte ebuyclub je n'ai pas hésiter une seul seconde je suis partie voir si le site marchand été sur eBuyClub et bingo oui ! Suite à ça je commande sur la plate-forme en toute simplicité j'ai reçu mes articles tout été comme je le penser et au final j'ai pu avoir un cash back de ma commande que demander de plus ? Donc si il faut que je recommande je le ferais avec grand plaisir mais toujours en passant par eBuyClub pour en tirer encore plus d'avantages \n\n","42":"collection d'hiver qui m'a conquise : les coupes, les matières, les coloris. très belle surprise et découverte. j'ai habillé toute la famille chez eux : manteaux, pantalons, baskets. le service de commandes, livraison en magasin, retour et remboursement est trés fiable et rapide : pour faire beaucoup d'acahts en ligne, c'est l'un des meilleurs. Il est possible de récupérer, essayer et retourner en magasin : le top. Les délais ont été longs mais c'est tout à fait normal puisque j'ai tout commandé pe, dant la période des soldes. et même là, texto et mail de suivi et d'information très efficaces. ","43":"J’ai acheté un sac qui est vraiment bien, et pour le coup il n’était pas soldé, le Cashback a donc été d’une grande aide pour cet achat. De plus je recommande ebuyclub. J’ai acheté un sac qui est vraiment bien, et pour le coup il n’était pas soldé, le Cashback a donc été d’une grande aide pour cet achat. De plus je recommande ebuyclub. J’ai acheté un sac qui est vraiment bien, et pour le coup il n’était pas soldé, le Cashback a donc été d’une grande aide pour cet achat. De plus je recommande ebuyclub. ","44":"J’ai commander un manteau beige et long, très tendance pour cet hiver. Il est chaud et bien taillée, je suis très satisfaite de mon achat. J’adore ce site pour acheter mes vêtements. Le rapport qualité prix est correct. La livraison a été très rapide et elle était offerte Je n’ai pas eu de code promo mais j’ai pu récupérer 2€44 de cashback pour un manteau a 69, 99€. Je suis très contente d’utiliser eBuyClub car ça me permet de gagner une petite somme sur chacun de mes achats. Je recommande ce site ","45":"Je sais pas si mon commentaire va marcher parce qu’il y’a un beug mais sinon bah je valide j’ai commandé des super chaussures et elles sont très cool de bonne qualité epaisse pour le ski c’est top. Je valide surtout le style est argenté et beau j’aime bien donc je vous recommande ces chaussures. Après j’ai aussi commandé plusieurs fois des chuaussurzs chez eux jamaks dessus et ausis des jeans qui sont en très bonnes qualités des baggy c’est la mode donc ne vous recommande d’en acheter si vous aimez ","46":"J'ai acheté 2 jeans pour ma fille sur le site n'ayant pas de magasin près de chez nous. La livraison est très rapide, le colis soigné. Pour la qualité, c'est un très bon rapport qualité \/ prix. Beaucoup de choix dans les différentes coupes de jeans et dans les coloris. Pour les coupes, la longueur est très bien, pas trop longue lorsque l'on fait partie de la taille moyenne des françaises. Les informations données sur les informations du site sont les bienvenues et à prendre en compte, ça nous a aidé à choisir la bonne taille. Je recommande ","47":"C’est vraiment super d’acheter et de recevoir une petite partie en retour même si ce n’est pas grand chose ! En accumulant chaque achat si vous en faites beaucoup vous arriverez vite à 10€ et vous pourrez vous faire le virement ! Maintenant c’est vrai qu’il faut penser à aller sur l’application eBuyClub pour avoir le cashback et je me demande si c’est possible d’en recevoir avec un ticket de caisse pour un achat en magasin car j’aime bien aussi acheter en magasin directement ! Bref n’hésitez pas ça ne coûte rien et ça fait faire des petites économies ! ","48":"Première commande sur le site Internet de Bershka pour moi. j’achète d’habitude en boutique car je préfère essayer, les tailles chez Bershka étant très aléatoires. Pour cette commande, je n’ai pas été déçue. La robe que j’ai commandée était à petit prix, et la taille me convenait parfaitement. J’ai également bénéficié de frais d’envoi à tarif réduit, et la livraison en point relais était assez rapide. Donc en conclusion, ce fut une expérience très satisfaisante, à renouveler sans modération lors de promotion ou de lancement de nouvelle collection! ","49":"J’ai réalisé une commande sur le site en ligne de Bershka pour moi et ma copine. La commande a été rapide, en passant sur EBuyClub, cela était bénéfique. En ce qui me concerne j’ai pris un pantalon noir avec des coutures blanches taille 38 et une petite doudoune sans manche noire de taille S. Ma copine, elle, a prit un pantalon noir similicuir. Nous en avons eu pour à peu près 110€. La commande est arrivée assez rapidement ( environ 1 \/ 2 semaines) dans un point relais près du Intermarché proche de chez moi. ","50":"J'ai acheté 2 jeans flare, sans réduction, le 31 janvier 2024, chez bershka et j'en suis ravie et satisfaite. L'envoi a été rapide et tout s'est bien passé. L'expédition a été très rapide. J'ai reçu ma commande 2 jours après avoir passé ma commande. l'emballage était minimal mais correcte. Aucun plastique dans l'emballage. Les articles achetés étaient conformes à la description. Je les ai essayés et ils taillaient bien et étaient très confortables. Je n'ai donc pas eu besoin de retourner mes articles. "},"brand":{"0":"Bershka","1":"Bershka","2":"Bershka","3":"Bershka","4":"Bershka","5":"Bershka","6":"Bershka","7":"Bershka","8":"Bershka","9":"Bershka","10":"Bershka","11":"Bershka","12":"Bershka","13":"Bershka","14":"Bershka","15":"Bershka","16":"Bershka","17":"Bershka","18":"Bershka","19":"Bershka","20":"Bershka","21":"Bershka","22":"Bershka","23":"Bershka","24":"Bershka","25":"Bershka","26":"Bershka","27":"Bershka","28":"Bershka","29":"Bershka","30":"Bershka","31":"Bershka","32":"Bershka","33":"Bershka","34":"Bershka","35":"Bershka","36":"Bershka","37":"Bershka","38":"Bershka","39":"Bershka","40":"Bershka","41":"Bershka","42":"Bershka","43":"Bershka","44":"Bershka","45":"Bershka","46":"Bershka","47":"Bershka","48":"Bershka","49":"Bershka","50":"Bershka"}}